{
  "In welcher deutschen Stadt wird der seillose Aufzug getestet?": "Rottweil",
  "Welches für den Export bestimmte Produkt wird in Sichuan produziert?": "Tee",
  "Was wird von Antennen abgestrahlt?": "polarisierte Wellen",
  "Wer hat erfahren, dass die Tuberkulose nicht nur Lungen beschädigen kann, sondern auch andere Organe?": "René Laënnec",
  "Wann wurde das erste Tuberkulose- Sanatorium gegründet?": "1855",
  "Wer hat das Bakterium, das die Tuberkulose auslöst, zuerst beschrieben?": "Robert Koch",
  "Wie viele Fans passten in das erste Stadion des FC Bareclona?": "6.000",
  "Wie lange dauerte der Bau des Camp de Les Corts": "Drei Monate",
  "Mit wem war Frida Kahlo verheiratet?": "Diego Rivera",
  "Wer ist der größte Rosinen Exporteur der Welt?": "Türkei",
  "Welches Land ist der größte Safran Exporteur?": "der Iran",
  "Was tauschen Bakterien mit Sexpili untereinander aus?": "DNA",
  "Wie viele Schwarze waren in der Fußballnationalmannschaft Frankreichs bei der WM 2006?": "sieben",
  "Wer wurde 2005 als schwarze Frau Ministerin in Frankreich?": "Rama Yade",
  "Was ist der größte Leichtathletik Verein der Schweiz?": "STBern Leichtathletik",
  "In welcher Eritreischen Stadt Produziert Tesinma Busse?": "Dekemhare",
  "Wer ist das Staatsoberhaupt von Zypern?": "Staatspräsident",
  "Wie lange ist die Amtsperiode des zypriotischen Staatspräsidenten?": "fünf Jahre",
  "In welcher Jahreszeit wird auf die Sommerzeit umgestellt?": "Frühling",
  "Was wird für die MP3 Kompression benutzt?": "Psychoakustik",
  "Welches Verfahren zur Daten Kompression von Musik an Computern wird am häufigsten benutzt?": "MP3",
  "Welches Land hatte die größte freiwillige Armee im zweiten Weltkrieg?": "Indien",
  "Wo hat Subhash Chandra Bose die Indische Nationale Armee gegründet?": "Japan",
  "Wie viele Soldaten in Indien wurden während des Zweiten Weltkriegs getötet?": "24.338",
  "Wie viel Mann hatte die indische Armee zu Beginn des zweiten Weltkrieges?": "rund 200.000",
  "Welche Lampen sind schwierig zu wechseln?": "Signallampen",
  "Welches Transportmittel benutzen die meisten Einwohner in New York?": "öffentliche Verkehrsmittel",
  "Wie viele Menschen leben im südlichen Teil von Zypern?": "848.300",
  "Wie viele Deutschen wohnen in Südzypern?": "1895",
  "Wie heißt der Bereich oberhalb der Gleichgewichtslinie des Gletschers?": "Nährgebiet",
  "Wie heißt der Bereich unterhalb der Gleichgewichtslinie des Gletschers?": "Zehrgebiet ",
  "Wann wurde das Edikt von Gülhane erlassen?": "1839",
  "Wann wurde der Hatt-i Hümayun erlassen?": "1856",
  "Wann wurde die griechische Bevölkerung aus dem Osmanischen Reich vertrieben?": "1914–1923",
  "Welche Volksgruppe wurde 1915 im Osmanischen Reich Opfer eines Völkermordes?": "Armeniern",
  "Welche Gruppe mit nationalistischen Ideen erlangte in der Endphase des Osmanischen Reichs die Macht?": "Jungtürken",
  "Wie viele Kasus gibt es im Tschechischen?": "sieben",
  "Wie viele grammatische Geschlechter gibt es im Tschechischen?": "drei",
  "Wie viele Zeichen umfasst ASCII?": "128",
  "Wie viele Steuerzeichen gibt es im ASCII-Code?": "33",
  "In welchem Jahr wurde die US-Army aufgestellt?": "1775",
  "Was liegt südlich von Zhejiang?": "Fujian",
  "Wie viel Prozent der Fläche von Zhejiang bilden Gebirge?": "74,6 %",
  "Wie viele Bergketen hat Zhejiang?": "Drei",
  "Wie hoch ist der höchste Punkt in Zhejiang?": "1929 Metern",
  "Was ist der höchste Punkt in Zhejiang?": "Huangmaojian",
  "Wie viele Inseln gibt es in Zhejiang?": "2878",
  "In welchem Bundesstaat liegt Houston?": "Texas",
  "Wie viel der Fläche von Houston besteht aus Wasser?": "58 km2",
  "Wie heißt der Fluss, der durch Houston fließt?": "Buffalo Bayou",
  "Wie heißt die Methode des Regenwassersammelns in Rajasthan?": "Johads",
  "Wann fand die Premier League erstmals statt?": "1992/93",
  "Wie viele Vereine spielten beim ersten Turnier der Premier League teil?": "22",
  "Welcher Verein erzielte das erste Tor in der Premier League?": "Sheffield United",
  "Seit wann spielten in der Premier League nur noch 20 Vereine?": "1995",
  "Welches Audioformat wird beim HDTV hauptsächlich verwendet?": "Dolby Digital",
  "Welchem anderen Fleisch ist das Straußenfleisch ähnlich?": "Rindfleisch",
  "Woher kommen die meisten ausländischen Touristen Berns?": "Deutschland",
  "Seit wann hat England einen Generalstab?": "1923 ",
  "Wer führte in England das Amt des Verteidigungsministers ein?": "Winston Churchill",
  "Was war die kälteste gemessene Temperatur in Oklahoma City?": "−27 °C",
  "Wann war Zypern kurz vor dem Staatsbankrott?": "Juni 2012",
  "Wo herrschten die Shunga um 100 v. Chr.?": "Nordindien",
  "Welche Religion favorisierten die Shunga um 100  v. Chr.?": "Brahmanismus",
  "Wie viele Tonnen Bomben wurden von den USA während des Koreakrieges abgeworfen?": "450.000",
  "Seit wann hat in Griechenland das Fernsehen nicht mehr die meisten Werbeeinnahmen? ": "2004",
  "Was ist eine Sonderform von Güteraufzügen?": "Kleinlastenaufzüge",
  "Wie viele Kinder hatte Queen Victoria?": "neun",
  "Welche Krankheit wurde vor seinem Tod bei Queen Victorias Ehemann festgestellt?": "Typhuserkrankung",
  "Welche Kleidung pflegte Queen Victoria nach dem Tod ihres Mannes zu tragen?": "Witwentracht",
  "Als was bezeichnete Queen Victoria die Krone in ihrer Witwenzeit?": "Dornenkrone",
  "Mit welcher Erweiterung werden auf Krankheiten basierende Schimpfwörter im Niederländischen häufig verwendet?": "-lijer",
  "Welcher USB-Typ hat blaue Stecker?": "USB 3.0 ",
  "Wer war zur Zeit von Queen Victorias diamantenem Thronjubiläum Premierminister?": "Lord Salisbury",
  "Welche Position hatte Joseph Chamberlain unter Queen Victoria 1897?": "Kolonialministers",
  "Wie alt war Queen Victoria an ihrem 60. Thronjubiläum?": "78",
  "An welcher Krankheit litt Queen Victoria zur Zeit ihres 60. Regierunsjubiläums?": "Rheuma-Erkrankung",
  "Wie wurde Queen Victorias ältester Sohn genannt?": "Bertie",
  "Als was wurde Oklahoma Ende des 19. Jahrhunderts  bezeichnet?": "„Sooner State“",
  "Liegt Bildung im Aufgabenbereich der Verwaltungsbezirke von Melbourne oder beim Bundesstaat?": "Bundesstaat",
  "In welchem Bundesstaat liegt Melbourne?": "Victoria",
  "Wann wurde der Bombenanschlag in der Tiefgarage des WTC verübt?": "1993",
  "Wie viele Menschen starben bei dem Anschlag 1993 auf das World Trade Center?": "sechs Toten",
  "Wann wurde das One World Trade Center fertiggestellt?": "2014",
  "Wann war die Börse in New York vor 2012 das letzte Mal wegen Unwetter geschlossen worden?": "1888",
  "Zu welcher Literauturströmung gehört Novalis?": "Romantik",
  "Wann fand der Wiener Kongress statt?": "1815",
  "Wo wurde die Sozialdemokratische Arbeiterpartei gegründet?": "Eisenach",
  "Was war ein Spitzname für Herzog Ernst II. von Sachsen-Coburg?": "Schützenkönig",
  "Wie hieß der Vorgänger von Hertie?": "Warenhaus Tietz'",
  "Wer lud zum sogenannten Wartburgfest ein?": "Urburschenschaft",
  "Ab wann gab es die erste Zugstrecke in Thüringen?": "1842",
  "Als was wird das Wiederaufleben des kulturellen Lebens in Weimar im 19. Jhd bezeichnet?": "Silbernen Zeitalter",
  "Wen schlug Napoleon 1806 auf dem Gebiet des heutigen Thüringen?": "Preußen",
  "Welches Nachschlagewerk gibt das Bibliographische Institut heraus?": "Meyers Konversations-Lexikon",
  "Zu welcher Art von Metall gehört Kupfer?": "Schwermetallen",
  "Wie wird die antibakterielle Wirkung von Kupfer bezeichnet?": "oligodynamischen Effekt,",
  "Seit wann gibt es in der Schweiz private Radiostationen?": "1983",
  "Wie viele Personen starben beim Lockerbie-Anschlag?": "270",
  "Welches Land soll am La Belle-Anschlag auch beteiligt gewesen sein?": "Syriens",
  "Wie heißt der Völkermord an den Juden durch die Nationalsozialisten?": "Holocaust",
  "Wo hatten die meisten Stücke von Max Frisch ihre Uraufführung?": "Schauspielhaus Zürich",
  "Wann wurde das Opernhaus in Zürich eröffnet?": "1891",
  "In welcher Kultureinrichtung in der Schweiz ist der Dadaismus entstanden?": "Cabaret Voltaire",
  "Wie weit zurück reichen Belege für einen Bär im Wappen von Bern?": "13. Jahrhundert",
  "Wann wurden Bern und der umliegende Kanton getrennt?": "1831",
  "Wer benutzte den Begriff Energie zuerst in seiner naturwissenschaftlichen Bedeutung?": "Thomas Young",
  "Seit wann wird Energie als Begriff in der Physik benutzt?": "1807",
  "Welche physikalische Größe wurde durch die Energie ergänzt?": "Impuls",
  "Wer führte den Begriff kinetische Energie ein?": "Rankine",
  "Wer formalisierte Carnots Ergebnisse zur Dampfmaschine?": "Émile Clapeyron",
  "Welchen physikalischen Begriff prägte Clausius?": "Entropie",
  "Wer verfasste den zweiten Hauptsatz der Thermodynamik?": "Clausius",
  "Welchen Rang nimmt der Trans Canada Highway unter den längsten Straßen der Welt ein?": "drittlängsten",
  "In welcher Stadt startet der Trans Canada Highway?": "St. John’s",
  "Wann wurde Israel gegründet?": "1948",
  "Seit wann ist englische Rechtssprechung in Israel nicht mehr gültig?": "1972",
  "Wann lebte Willliam Apes?": "1798–1839",
  "Zu welchem Stamm gehörte William Apes?": "Pequot",
  "Wer übersetzte das Markus-Evangelium ins Mohawk?": "Thayendanegea",
  "Wie war der bürgerliche Name von Thayendanegea?": "Joseph Brant",
  "Wer schrieb \"The rebirth of Canada's Indians\"?": "Harold Cardinal",
  "Welche Niedeschlagsphase ist in Mexiko-Stadt im Winter und Frühjahr?": "Trockenzeit",
  "Was ist die Durchschnittstemperatur in Mexiko-Stadt?": "15,9 °C",
  "In welchem Monat gibt es in Mexico City durchschnittlich die höchsten Temperaturen?": "Mai",
  "in welchem Monat regnet es in Mexico-Stadt am meisten?": "Juli",
  "Was ist das deutsche Äquivalent der polnischen Endungen -ski, -cki und -icz?": "„von“",
  "In welchem Jahr war der Novemberaufstand gegen die russische Herrschaft in Polen?": "1830",
  "Welcher Auftstand fand 1863 in Polen statt?": "Januaraufstand",
  "Seit wann dürfen Menschen in Nordirland der Labour Party beitreten?": "2003",
  "Wie heißt Scouts Vater in Wer die Nachtigall stört?": "Atticus Finch",
  "Wer greift Scout und ihren Bruder am Ende des Romans Wer die Nachtigall stört an?": "Ewell",
  "Welche Staats- und Regierungsform befürwortete Locke?": "konstitutionellen Monarchie",
  "Wann hat Montesquieu die Persischen Briefe veröffentlicht?": "1721",
  "Wie viel Prozent der Stimmen hat Miguel Angel Mancera bei den Wahlen bekommen?": "46,37",
  "Wer war der Vorgänger von Marcelo Ebrard?": "Alejandro Encinas",
  "Wann hat Andrés Manuel López Obrador in den Präsidentschaftswahlen teilgenommen?": "2006",
  "Seit wann nimmt Guam an allen Olympischen Sommerspielen teil?": "seit 1988",
  "Wann hat Guam zum ersten Mal versucht in der Fußballweltmeisterschaft teilzunehmen?": "2002",
  "Wie viel wiegt das Gehirn eines Mannes durchschnittlich?": "etwa 1400 g",
  "Wann nahmen Franzosen die spanische Siedlung in Pensacola im Westen Floridas ein?": "1719",
  "Wann wurde San Agustin angegriffen und ausgeräubert?": "1586",
  "Welches Land grenzt an Guinea-Bissau im Norden?": "Senegal",
  "Welches Land grenzt an Guinea-Bissau im Osten?": "Guinea",
  "Wie groß ist Guinea-Bissau?": "36.125 km²",
  "Was ist die Hauptstadt von Guinea- Bissau?": "Bissau",
  "In welchem Bundesstaat ist die Northwestern University angesiedelt?": "Illinois",
  "Wie heißt das U-Bahnsystem in Chicago?": "Chicago El",
  "An welchem See liegt die Northwestern University?": "Lake Michigan",
  "In welcher Stadt ist der zentrale Campus der Northwestern University?": "in Evanston",
  "Wie groß ist der Hauptcampus der Northwestern University?": "970.000 m²",
  "Seit wann gibt es die Kellogg School of Management an der NU?": "1908",
  "Wie viele Studierende gibt es an der Northwestern University?": "etwa 15.000",
  "Ist die Northwestern eine private oder staatliche Universität?": "Privatuniversität",
  "Wann wurde die Association of American Universities gegründet?": "1900",
  "In welchem Land gab es die meisten Toten im Pazifikkrieg?": "China",
  "Wie viele japanische Soldaten fielen im Pazifikkrieg?": "1.200.000",
  "Wie wurde Gaddafi getötet?": "Kopfschuss",
  "Welche Organisation hat geholfen Gaddafi 2011 zu finden, als er geflohen ist?": "die NATO",
  "Wer hat das Famicon entworfen?": "Masayuki Uemura",
  "In welchem Land hat man das Famicon verkauft?": "in Japan",
  "Welcher Wert ist extrem wichtig bei der Papierherstellung?": "Die Zugfestigkeit",
  "Wie werden intensive Grüntöne bezeichnet?": "Giftgrün",
  "Wie viel Prozent der Bevölkerung sprechen Deutsch als Muttersprache?": "81",
  "Was grenzt an Westen von San Diego?": "Pazifischen Ozean",
  "Wann hat der Österreichische Erbfolgekrieg stattgefunden?": "1740–1748",
  "In welchem Jahr verschlechterte sich der britisch- französische Konflikt in Nordamerika?": "1754",
  "Wer wollte das Bündnis von Frankreich und Preußen  Mitte des 18.Jahrhundert vermeiden? ": "Grafen Kaunitz",
  "Welche Sinneszellen im menschlichen Auge sind für das Rotsehen verantwortlich?": "L-Zapfen",
  "Welcher im 14.Jahrhundert angelegte künstliche See in Jaisalmer wurde von der Bevölkerung gepflegt? ": "Gadisar",
  "Wie nennt man religiöse Stiftungen in Iran?": "Bonyād",
  "Als was bezeichnen die Demokraten bei Wahlen die im Ausland lebenden Wähler?": "51. Bundesstaat",
  "Welche Universität verfügt weltweit über das meiste Kapital?": "Harvard University",
  "Seit wann gibt es die Association of American Universities?": "1900",
  "Wie viele US-Präsidenten haben in Yale studiert?": "fünf",
  "Wie sind Daten auf Laserdiscs gespeichert?": "analog",
  "Wann wurden die globalen Zeitzonen festgelegt?": "1884",
  "von wem stammen Hunde ab?": "Wölfen",
  "Wer vernichtete die Azteken?": "Hernán Cortés",
  "Welche Hochkultur in Amerika hat Pizarro vernichtet?": "Inkas",
  "Wie wurden die Kinder indianischer Frauen mit europäsichen Kolonisatoren bezeichnet?": "Mestizen",
  "Wann war die Schlacht von Mauvilla?": "1540",
  "Wie viele Seminolenkriege gab es?": "drei",
  "Wer führte die Apachen bis 1886 bei den Aufständen gegen die europäischen Siedler an?": "Geronimo",
  "Wann war der Aufstand der Sioux?": "1862",
  "In welcher Stadt steht das Alley Theatre": "Downtown Houston",
  "Was heißt Sowjet?": "Rat",
  "Wo werden Gruppensammelsteuerungen von Aufzügen benutzt?": "Bei Aufzugsgruppen",
  "Welches Material wurde zuerst für Kleidung benutzt?": "Felle",
  "Wer prägte den Begriff Wirkungsquantum?": "Planck",
  "In welchem Jahr präsentierte Niels Bohr sein Atommodell erstmals?": "1913",
  "Wie heißt Straßburg im lokalen Dialekt?": "Schdroosburi'",
  "Wo hat der Europäische Gerichtshof für Menschenrechte seinen SItz?": "Straßburg",
  "Wann wurde die Utrechter Union geschlossen?": "1579",
  "Aus welcher Adelsfamilie stammte der Statthalter der Republik der Vereinigten Provinzen?": "Haus Oranien",
  "Ab wann war das Amt des Statthalters der Republik der Vereinigten Provinzen erblich?": "1747",
  "Wann war Kanye West Yeezus-Tour?": "2013",
  "Welche Platzierung nahm West Album Yeezus auf den Billboard 200 ein?": "Platz eins",
  "Was heißt Conca d'Oro?": "Goldenes Becken",
  "wie viele Bezirke gibt es in Palermo?": "acht",
  "Wie werden die Eklogen von Vergil auch genannt?": "Bucolica",
  "Durch was werden die Bestandsdaten in Datenbanken gesichert?": "durch Backups",
  "Wo lag das Königreich Vijayanagar?": "in Südindien",
  "Bis wann bestand das Königreich Vijayanagar in Indien?": "1565",
  "Seit wann dürfen Frauen in Ägypten wählen?": "1956",
  "An welchem Krieg war Ägypten 1973 beteiligt?": "Jom-Kippur-Krieg",
  "Wann schlossen Ägypten und Israel einen Friedensvertrag?": "1979",
  "Was bildet sich auf sandigen Böden in Fichtenwäldern?": "Podsole",
  "Welcher Bodentyp ist in Florida verbreitet?": "Moorböden",
  "Welcher Bodentyp ist im Mississippi-Delta zu finden?": "Alluvialböden",
  "Welcher Religion gehören in der Republik Kongo die meisten Menschen an?": "Christentum",
  "Wie viele Menschen in der Republik Kongo sind katholisch?": "33,1 Prozent",
  "Wie viel Prozent der Menschen in der Republik Kongo gehören keiner Religion an?": "11,3 Prozent",
  "An welchen Gott erinnerte Diokletian mit seinem selbstgewählten Namen?": "Jupiters",
  "Wie lautete der Name, den Diokletian für sich selbst wählte?": "Iovius",
  "Welcher römische Kaiser erließ das Toleranzedikt?": "Galerius",
  "Um den Altar welcher Göttin kam es im 4. Jhd im römischen Senat zum Streit?": "Victoria-Altar",
  "Welcher römische Kaiser befahl, dass alle Kinder getauft werden sollen?": "Kaiser Justinian",
  "Wo in Hannover stehen die Skulpturen von Niki de Saint Phalle?": "am Leibnizufer",
  "Mit welcher japanischen Stadt hat Hannover eine Städtepartnerschaft?": "Hiroshima",
  "Welche philosophische Richtung stellt alle allgemein gültigen Aussagen infrage?": "Skeptizismus",
  "Welcher philosophischer Richtung ist Ernst Mach zuzuordnen?": "Sensualismus",
  "Mit wem strebte Stalin laut Gerhard Weinberg vor dem 2. Weltkrieg ein Bündnis an?": "mit Hitler",
  "Wie wird die These bezeichnet, Stalin habe absichtlich einen Krieg zwischen Deutschland und den Westmächten provozieren wollen?": " Präventivkriegsthese",
  "Wann wurde der Nichtangriffspakt zwischen Deutschland und Polen geschlossen?": "1934",
  "Was war laut MIcheal Carley der ideologische Antrieb der Politik von England und Frankreich vor dem 2. Weltkrieg?": "Antibolschewismus",
  "Wie hieß das Gebäude, das vor dem Buckingham Palace an dessen Standort stand?": "Goring House",
  "Wann wurde das Goring House gebaut?": "etwa 1633",
  "Welcher König erwarb den Buckingham Palace 1761?": "König Georg III.",
  "Wann wurde die Kupferproduktion in Anaconda geschlossen?": "1980",
  "Wie viel Prozent der Einwohner von Liberia waren 2017 nicht in dem Land geboren?": "2,1 %",
  "Welches Land grenzt im Norden an Liberia?": "Guinea",
  "Wann wurde DreamWorks verkauft?": "2005",
  "Wie heißt Spielbergs eigene Produktionsstudio?": "Amblin Entertainment",
  "In welcher Schriftart ist das Windows 8-Logo gestaltet?": "Segoe UI",
  "Die Todesstrafen von wie vielen Menschen wurden von Gouverneur George Ryan 2003 zu lebenslanger Haft umgewandelt?": "167",
  "Welche Zeitung schrieb im Vorfeld des Moratoriums der Todesstrafe in Illinois über Probleme in der Justiz?": "Chicago Tribune",
  "Welcher Verurteilte wurde nach Recherchen von Studierenden in Illinois 1999 aus dem Todestrakt entlassen?": "Anthony Porter",
  "Wie viele Bundesstaaten der USA hatten 2011 mit Illinois die Todesstrafe abgeschafft?": "16",
  "Wann begann die Heian-Epoche?": "794",
  "Welche japanische Schrift hat ihren Ursprung in der Heian-Zeit?": "Hiragana",
  "Welche Familie erlangte in der Heian-Zeit in Japan große Macht?": "Familie Fujiwara",
  "Was wurde in Japan in der Heian-Zeit als Zahlungsmittel verwendet?": "Reis",
  "Welches war das umkämpfte Gebiet zwischen Preußen und Österreich im Siebenjährigen Krieg?": "Schlesiens",
  "Als was wurde ein Single im Canadian Football früher bezeichnet?": "Rouge",
  "Wie viele Punkte gibt ein Touchdown im Football?": "sechs",
  "Wie viele Punkte zählte ein Touchdown im Canadian Football vor 1904?": "vier",
  "Wie heißt der Wurf, den ein Team beim Canadian Football nach erfolgreichem Touchdown erhält?": "Conversions",
  "Wann wurde im Canadian Football eine feste Punktezählung eingeführt?": "1883",
  "Wann hat der Basketballverein aus Straßburg die Meisterschaft gewonnen?": "2004/05",
  "Seit wann werden US-Dollarnoten mit Sicherheitsaufdrucken versehen?": "1966",
  "Welche technische Neuerung ist für das Keramische Neolithikum prägend?": "Keramikherstellung",
  "Welche Behausungen wurden im Präkeramischen Neolithikum A von sesshaften Menschen erbaut?": "Rundhäusern",
  "Welchen Zweig der Physik etablierte Planck mit der Entdeckung des Wirkungsquantums?": "die Quantenphysik",
  "Welches physikalische Prinzip begründet das Plancksche Wirkungsquantum?": "Welle-Teilchen-Dualismus",
  "Wie nannte Planck selbst das Wirkungsquantum?": "elementares Wirkungsquantum",
  "In welchem Jahr fing erstmals eine Frau an bei IBM als Fachkraft zu arbeiten?": "1935",
  "Wie viele Personen hatten bis 2019 die Auszeichnung IBM Fellow erhalten?": "305",
  "Zu welchem Reich gehörte Ägypten ab 525 v. Chr?": "Perserreich",
  "Wer war der letzte Nachfahre des ptolemäischen Herrscherfamilie, der in Ägypten regierte?": "Kleopatras VII.",
  "Was war die Hauptstadt der ägyptischen Provinz im Römischen Reich?": "Alexandria",
  "Wie viele Migrationsströme gab es aus Griechenland?": "vier",
  "Was war das Hauptzielland der griechischen Auswanderer zwischen 1850 und 1940?": "USA",
  "Wohin flohen Kaufleute und Gelehrte aus Griechenland unter osmanischer Herrschaft?": "nach Westeuropa",
  "Was war in der zweiten Hälfte des 20. Jhd Ziel der griechischen Emigranten?": "Westeuropas",
  "Was ist der Meeck Lake Accord?": "Verfassungsreform",
  "In welchem Jahr kam es zu einem Putsch auf Fidschi?": "1987",
  "An welchen Tieren forschte Gorer in den 1930ern?": "Mäusen",
  "Welche Theorie formulierte Frank Macfarlane Burnet 1957 als Beitrag zur Immunologie?": "die Klon-Selektionstheorie",
  "Welcher Begriff ersetzte \"Lymphokine\"?": "Zytokine",
  "Wann erhielten Köhler und Milstein den Nobelpreis für Medizin?": "1984",
  "Wann wurde die European Autoimmunity Standardisation Initiative gegründet?": "2002",
  "Für den Nachweis welcher Mengen von Zink wird die Graphitrohr-AAS benutzt?": "Im Ultraspurenbereich",
  "Welche Methode benutzt man, um kleine Spuren von Zink nachzuweisen?": "Graphitrohr-AAS",
  "Für welche Partei kandidierte John McCain 2008 als Präsident?": "Republikaner",
  "Welche Staffel von The Apprentice moderierte Schwarzenegger?": "achten Staffel",
  "Welcher Sender produziert The Apprentice?": "NBC",
  "Was wird bei der Herstellung von Wein und Bier gegärt?": "Zucker",
  "Welcher deutscher König war der Förderer verschiedener Kampfspiele und Turniere im Mittelalter?": "König Heinrich I.",
  "Was ist der Name für Maniok in Liberia?": "''Cassava''",
  "Was ist die Zeitdimension von subklinischen Infektionen?": "zeitlich begrenzt",
  "Wie lange überdauern Erreger bei persistierenden Infektionen im Körper?": "zeitlich unbegrenzt",
  "Wer wurde 2018 zum neuen Außenminister der USA ernannt? ": "Mike Pompeo",
  "Wer ist derzeit der CIA-Chef?": "Gina Haspel",
  "Wo hat die WWE die Wrestling-Industrie expandiert?": "in Italien",
  "Wie heißen politische Parteien, die die Arbeit freiwillig machen?": "Honoratiorenpartei",
  "Anhänger welcher politischer Strömung waren die meisten Wählerparteien?": "konservativ",
  "Wer hat die ersten Arbeiterparteien gegründet?": "außerparlamentarischen Organisationen",
  "Wann erschien das erste katalanische Wörterbuch?": "1502",
  "Welche andere Sprache beinhaltete das erste zweisprachige katalanische Wörterbuch?": "Deutsch",
  "Wann hat der spanische Erbfolgekrieg stattgefunden?": "1701–1714",
  "Wann ist die kastilische Sprache gesetzliche Unterrichtssprache geworden?": "1716",
  "Wie nennt man die Wiedergeburt der katalanischer Sprache?": "''Renaixença''",
  "Wann ist der Diktator Franco gestorben?": "1975",
  "Wie heißt der Prozess der Wiederherstellung der Bedeutung des Katalanischen?": "''normalització''",
  "Wann hat das Osmanische Reich ein Heer gebildet, um die französische Armee aus Ägypten zu drängen?": "1801",
  "Wann wurde das Sueskanal fertiggebaut?": "1869",
  "Was wurde in Ägypten im 19.Jahrhundert angebaut, das für Europa interessant war?": "Baumwollanbau",
  "In welchem Jahr ist Ägypten der britische Schutzstaat geworden?": "1914",
  "Seit wann herrschte das Osmanische Reich über Ägypten?": "seit 1517",
  "Wie heißt der einzige größere Hafen von North Carolina?": "Wilmington",
  "Wie viele Bergzüge bilden die Berge auf dem Gebiet von North Carolina?": "vier",
  "Wie werden die Great Smoky Mountains umgangssprachlich bezeichnet?": "die ''Smokies''",
  "Wie nennt man den Verzehr von Insekten?": "Entomophagie",
  "Welche Zeitung in Großbritannien ist ähnlich zu BILD in Deutschland?": "The Sun",
  "In welchem Jahr ist Bronx ein eigenständiger Stadtbezirk geworden?": "1874",
  "Was ist das größte menschliche Gen?": "Dystrophin-Gen",
  "Wie viele Aminosäure hat das größte menschliche Gen?": "3685",
  "Wodurch ist die Region der Mexiko-Stadt gefährdet?": "durch Erdbeben",
  "Wie viele Gebäude waren von dem Erdbeben 1985 in Mexiko-Stadt geschadet?": "2.800",
  "Wer singt im Soundtrack von \"James Bond 007: Spectre\"?": "Sam Smith",
  "Wann wurde der Staat Rus am Dnepr gegründet?": "ca. 838",
  "Wie heißt der Vulkan auf Hawaii?": "Mauna Loa",
  "Was ist die Hauptstadt von Liberia?": "Monrovia",
  "Wann wurde der USB 1.0 eingeführt?": "1996",
  "Wie viele Sprachen spricht man in Mali?": "35",
  "Was ist die bedeutendste Sprache in Mali?": "Bambara",
  "Wie viele Menschen sprechen in Mali Bambara als Muttersprache? ": "4 Millionen",
  "Wann wurde die erste Synagoge in Bern gebaut?": "1856",
  "Wie lang ist die Straßenbahnstrecke in Mexiko-Stadt heutzutage?": "18 Kilometer",
  "Wie viele Linien hat die Metro in Mexiko-Stadt?": "elf",
  "Wann wurde die Eisenbahn in Mexiko privatisiert?": "1996",
  "Wie heißen die ins Ausland gezogene Menschen, die eine deutsche Staatsangehörigkeit besitzen?": "Auslandsdeutsche",
  "Mithilfe welches Verfahrens kann schwefelfreies Lignin und schwefelfreie Hemicellulose gewonnen werden? ": "Organocell-Verfahren",
  "Wer gewann in der Champions League 2012/13?": "Barcelona",
  "Wie viele Punkte hat Barcelona in der Champions League 2012/13 gesammelt?": "100",
  "Wann wurde der Eidgenössische Jodlerverband gegründet?": "1910",
  "Wie viele Valenzelektronen hat Wasserstoff?": "1",
  "Wie nennt man chemische Verbindungen mit der Oxidationszahl -1?": "Hydride",
  "Wie viele Arten von Ordnungen unterscheidet Hayek?": "zwei",
  "Welcher Papst hat als Erster eine Pilgerfahrt ins Heilige Land unternommen?": "Pauls VI.",
  "Was ist die größte Sprache Indiens?": "Hindi",
  "Was ist die Hauptsprache Himachal Pradeshs?": "Hindi",
  "Was ist die Hauptsprache des indischen Bundesstaates Punjab?": "Panjabi",
  "Wer beendete die erste Republik in Nigeria?": "das Militär",
  "Wie hieß der deutsche Schneider von Elisabeth II?": "Karl-Ludwig Rehse",
  "In welchem Jahr ist die Prinzessin Diana gestorben?": "1997",
  "Wie viele Staatsbürgerschaften besaß Chopin?": "zwei",
  "Wie viele Bauwerke und Stätte in Tucson sind im National Register of Historic Places angegeben?": "179",
  "Wie hoch ist die Sollfrequenz der Bahnstromnetze in Deutschland?": "16,7 Hertz ",
  "Wo werden Sperrschicht-Feldeffekttransistoren angewandt?": "Mikrofonverstärkern",
  "Was ist das Ziel der Kommunikation?": "Verständigung",
  "In welchem Jahr wurde Straußburg die Hauptstadt von Elsaß-Lothringen?": "1871",
  "Wie lange war George Graham der Trainer von FC Arcenal?": "neun Jahren",
  "Wohin exportierte Tibet ein Großteil des Holzes in 50ern?": "Richtung Zentralchina",
  "Wie viele Umformsätze hatte das Umformwerk Auhof bei der Gründung?": "zwei ",
  "Wann wurde das Umformwerk Auhof Generalerneuert?": "1990 ",
  "Wann kommt Siliziumcarbid bei der Produktion von Transistoren zum Einsatz?": "Für Hochtemperaturanwendungen",
  "Wer war 1996 Premierministier der Türkei?": "Erbakan",
  "Welche Gruppe schütze Gaddafi oft bei Auslandsreisen?": "Amazonen-Garde",
  "Welcher christliche Autor hielt Gott für materiell?": "Tertullian",
  "Was bekamen die 1956 abgesetzten Herrscher der indischen Staaten als Ausgleich?": "Apanagen",
  "Wo in Armenien wird der meiste Strom hergestellt?": "Kernkraftwerk Mezamor",
  "Welche Kultur markiert die Jungsteinzeit in Griechenland?": "Sesklo-Kultur",
  "Welche Phase der Jungsteinzeit markiert die Theiß-Kultur?": "Das Endneolithikum",
  "Welche Farbe hat die Flagge von Paris?": "blau-rote Flagge",
  "In welcher Sportart war Arnold Schwarzeneggers Vater erfolgreich?": "Eisstockschießen ",
  "Wer war am Anfang seiner Bodybuilding Karriere Arnold Schwarzeneggers Vorbild?": "Reg Park",
  "Wann wurde Arnold Schwarzenegger zum zweiten mal \"Mister Universum\"?": "1968 ",
  "Welcher Bodybuildingverband wurde populärer als NABBA?": "IFBB",
  "Welchen Platz belegte Arnold Schwarzenegger bei seinem ersten IFBB Meisterschaft?": "zweiten Platz",
  "Wann gewann Arnold Schwarzenegger zum ersten mal die IFBB Weltmeisterschaft?": "1969 ",
  "Wann hörte Arnold Schwarzenegger mit dem BB komplett auf?": "1980",
  "Wer führte den britischen Tibetfeldzug an?": "Francis Younghusband",
  "Wie heißt Detroits NBA Team?": "Detroit Pistons",
  "Wie viele NBA-Championships konnten die Detroit Pistons gewinnen?": "3.",
  "Wer war 1812 Präsident der USA?": "James Madison",
  "Wo ist der Sitz des französischen Staatspräsidenten?": "Der Élysée-Palast",
  "Welcher Französische Herrscher lies die Bauten von Ange-Jacques Gabriel bauen?": "Ludwig XV.",
  "Was ist Frankreichs Ruhmeshalle?": "'Panthéon",
  "Wann wurde die Stadt Changsha von den Japanern eingenommen?": "1944",
  "Wann nahm Japan die Stadt Zaoyang ein?": "7. Mai",
  "Wer umsegelte als zweiter die Welt?": "Francis Drake",
  "Wer war Halbbruder von Walter Raleigh?": "Humphrey Gilbert",
  "Von was wurde die Laserdisc ersetzt?": "DVD",
  "Zu was berechtigt eine Urheberrechtsverletzung?": "Schadensersatzanspruch",
  "Welche Partei führt meistens in Alaska bei den Präsidentschaftswahlen?": "Republikaner",
  "Wer war der erfolgreichste Parteilose Kandidat für die US-Präsident Wahl in Alaska?": "Ross Perot",
  "Welcher Tierklasse dachte man ist das Vogelgehirn ähnlich?": "Säugetiere",
  "Was bekommt der Sieger ein Pub-Quiz-Abends?": "kleinere Geldbeträge",
  "Wie viel der verbrauchten Energie stellte Griechenland 2010 im eigenen Land her?": "34 %",
  "Wie ist Griechenlands Energiehandelsbilanz?": "negativ",
  "Wo ist Griechenlands größtes WasserkraftwerK?": "Kremasta-Stausee",
  "Welches Land verbündete sich 1812 mit Russland?": "Schweden",
  "Wie hoch lieg der Ort Säntis?": "2502 m. ü. M.",
  "In welcher Jahreszeit regnet es in der Schweiz am meisten?": "Sommer",
  "Welche Stilrichtung kam nach dem Kubismus?": "Purismus ",
  "Welches Amt hatte Josip Broz Tito bis er starb?": "Staatspräsident",
  "Wo sind Perlhühner ursprünglich heimisch?": "aus Afrika",
  "Auf welcher Theorie beruht die verlustfreie Datenkompression?": "Informationstheorie",
  "Wo ist ein wichtiges islamisches Bildungszentrum in  Nigeria?": "Ilorin",
  "Seit wann ist Iran die offizielle Bezeichnung für den Iran?": "Jahr 1935",
  "Wie groß ist die Zeit Verschiebung zwischen der Weltzeit und der Osteuropäischen Normalzeit?": "zwei Stunden",
  "Wie lange geht die christliche Fastenzeit normalerweise?": "40-tägige",
  "Welche Naturkatastrophe gibt es in Oklahoma oft?": "Tornados",
  "Was ist die kälteste gemessene Temperatur Oklahomas?": "−35 °C",
  "Wann wurde die wärmste Temperatur Oklahomas gemessen?": "1936, 1943",
  "Welches große Gebirge liegt in Oklahoma?": "Rocky Mountains",
  "Was wird benutzt um einen Herzinfarkt Verdacht zu bestätigen?": "EKG",
  "Was ist der Russische Begriff für Aufklärung?": "просвеще́ние",
  "Wann wurde die Moskauer Universität gegründet?": "1755",
  "In welcher Stadt verbreitete Johann Cristoph Berens die Aufklärung?": "Riga",
  "Wer hatte 1647 in der Siedlung Nieuw Amsterdam für Ordnung zu sorgen?": "Petrus Stuyvesant",
  "Wann gaben die Niederländer die Rechte an New York City auf?": "1667",
  "Was handelten Niederländer Anfang des 17. Jhd. mit  Indianern auf dem heutigen Land New York Citys?": "Fellhandel",
  "Wann wurde das Land des heutigen New York Citys kolonialisiert?": "1624",
  "Für wie viel kaufte ein Niederländer den Indianer das Land Manhattans der Legende nach ab?": "60 Gulden",
  "Wann lebte Ulrich von Wilamowitz-Moellendorff?": "1848–1931",
  "Wer ist die zweite Mannschaft vom FC Everton?": "Everton Reserves",
  "Wer dominierte die Liga \"The Combination\" im Gründungsjahrzehnt?": "Everton Reserves",
  "Wer hatte den größten Einfluss auf den Handel in feudalistischen Ständestaat Polen-Litauen?": "Judengemeinden",
  "Zu welchem Land gehört die Provinz Berg-Badachschan?": "Tadschikistan",
  "Wann wurde Emomalij Rahmon als Präsident Tadschikistans wiedergewählt?": "2013",
  "Wer beschäftigt sich mit den Verschiedenen Emotions Arten?": " Emotionstheorie",
  "Wer ernennt die Gouverneure in Ägypten?": "Gouverneure",
  "Wer ist Ägyptens Präsident?": "As-Sisi",
  "Wann wurde Florida entdeckt?": "1513",
  "Wie viel investierten die USA in das ähnliche Prinzip, dass die EAPP abschaute, zwischen 2009 und 2014?": "3,5 Billionen US$",
  "Was ist das BVerfG?": "Bundesverfassungsgericht",
  "Was übermittelt ein Browser bei jeder Anfrage an den Server womit er sich identifizieren lässt?": " ''User-Agent''-Headers",
  "Was ist der meist benutzte Browser laut der Statistik von Netmarketshare von 2019?": "Chrome",
  "Wie viel wiegt ein A4 Blatt?": "5 g",
  "Zu welchem Sprachtyp gehört Russisch?": "indogermanischen Sprachen",
  "Wie viele Zeit Typen hat die deutsche Sprache?": "sechs",
  "Welches Regierungssystem hatte Polen ende des 18. Jahrhunderts?": "Adelsdemokratie",
  "Seit wann gibt es die Option eine Ausbildung in Teilzeit zu machen?": "1. April 2005",
  "Wie heißt der Entwicklungszeitraum des Menschen in dem er Geschlechtsreif wird?": "Adoleszenz",
  "Was ist ein typisch valencianisches Gericht aus Erdmandeln?": "Horchata",
  "Aus welchem Land kommt Tigran Petrosjan?": "Tigran Petrosjan",
  "Wie oft hat die Armenische Fußballmannschaft in der WM Endrunde mitgespielt?": "nie",
  "Was ist Khoren Gevor größter Titel?": "Khoren Gevor",
  "Was ist größte Wirtschaftszweig in der Zentralafrikanischen Republik?": "Landwirtschaft",
  "Wer war 2007 Gouverneur von Pennsylvania?": "Ed Rendell",
  "Wer wurde nach Ed Rendell Gouverneur Pennsylvanias?": "Tom Corbett",
  "Wer wurde nach Tom Corbett Gouverneur Pennsylvanias?": "Tom Wolf",
  "Welcher US-Bundestaat hat im Verhältnis zu den Einwohner am wenigsten Hinrichtungen?": "Colorado",
  "Wann trat Estland dem Völkerbund bei?": "1921",
  "Wann war die Glorious Revolution in England?": "1689",
  "War die Glorious Revolution gewaltsam?": "unblutige",
  "Woher kam König Wilhelm III.?": "Oranien-Nassau",
  "Wann war Howard Kendall Trainer vom FC Everton?": "1981–1987",
  "In welcher Position spielte Howard Kendall beim FC Everton?": "Mittelfeldspieler",
  "Wie lange war der FC Everton ungeschlagen nach dem Sieg gegen Oxford United im fünftrunden Pokalspiel?": "zwei Monaten",
  "Wer wurde in der Saison 1984/85 von der PFA zu Englands Fußballer des Jahres gewählt?": "Peter Reid",
  "Wer war beim FC Everton Kapitän in der Saison 1984/85": "Kevin Ratcliffe",
  "Wer gewann 1985 den FA Cup?": "Manchester United",
  "Zu welchem Verein wechselte Gary Lineker 1986?": "FC Barcelona",
  "welche Erdepoche war vor Miozän?": "Oligozän",
  "Was war vor dem Eis in der Antarktis?": "Wälder",
  "Was ist das Gegenteil von Glaziale?": "Interglaziale",
  "Haben wir im Moment eine Warm- oder Kaltzeit?": "Warmzeit",
  "Wann wurde Fantastic Four #176 veröffentlicht?": "1976",
  "Wer zählt mit dem Schiedsrichter vor dem Snap das Down beim Kanadischen Football?": "Head Linesman",
  "Wie oft muss ein Haushund in Österreich täglich mindestens ausgeführt werden?": "einen Auslauf",
  "Wie hoch ist die Strafe wenn man den Kot seines Hundes in Wien nicht entfernt?": " 36 €",
  "Wer war 1785 der US-Botschafter in Frankreich?": "Thomas Jefferson",
  "Wer wurde 1801 Präsident der USA?": "Jefferson",
  "Aus wie vielen Ministern bestand das Kabinett während der Militärdiktatur in Myanmar?": "33",
  "Wie viele Provinzen hat Galicien?": "vier",
  "Woran starb die Hündin Laika?": "Überhitzung",
  "Wie lange waren das Abkommen der Sowjetunion und der DDR vom 12. März 1957 gültig?": "20 Jahren",
  "Wie lange kann ein aus dem \"Xbox Live Arcade\" gekauftes Spiel gespielt werden?": "unbegrenzt ",
  "Wie viele Skigebiete hat Montana?": "16",
  "Wie viele Truppen hatten die Deutschen insgesamt im Deutsch Französischen Krieg?": "1.021.000 Mann",
  "Wie viele Truppen hatten die Franzosen am Anfang des Deutsch-Französischen-Krieges?": "210.000 Mann",
  "Wie viele Kilometer hat das Straßennetz Portugals 2008?": "82.900 km",
  "Wie viele Regionen hatte Eritrea vor der Verwaltungsreform von 1996?\n": "neun",
  "Welches Land kolonialisierte Eritrea?": "italienischen",
  "Was ist die Hauptsatd großbritanniens": "London",
  "In welchem Teil von Großbritannien liegt London?": "Südostengland",
  "Wann wurde die erste Person in Alabama hingerichtet?": "1812 ",
  "Was war ab 1927 die beliebteste Hinrichtungsmethode in Alabama?": "elektrischen Stuhls",
  "Welcher US-Staat ist der einzige bei dem der Richter Die Todesstrafe trotz anderem Urteil der Jury aussprechen kann?": "Alabama",
  "Welche Farbe wird benutzt um Vorgänge zu zeigen, die erlaubt sind?": "Grün",
  "Wer bewohnt heute die von Deutschen gegründete Stadt Taboschar in Tadschikistan?": "Tadschiken",
  "In welcher Stadt ist die deutsche Botschaft in Tadschikistan?": "Duschanbe",
  "Wo ist der Sitz der Legislative Rajasthans?": "Jaipur",
  "Wer wählt den Regierungschefs Rajasthans?": "Parlament ",
  "Welches Parteisystem hat Mali heutzutage?": "Mehrparteiensystems",
  "Wie viele Gene haben Menschen, die bei Schimpansen nicht vorkommen?": "634",
  "Wie viele Gene haben Schimpansen, die bei Menschen nicht vorkommen?": "780 ",
  "Seit wann gibt es in Hannover einen Oberbürgermeister, der direkt gewählt wird?": "1996",
  "Wer wurde als neuer Oberbürgermeister Hannovers 2019 ausgewählt?": "Belit Onay",
  "In welchem Land liegt das Zentrum des alten Persiens heutzutage?": "Iran",
  "Welches Gebirge ist nördlich des Irans?": "Kaukasus",
  "Woher kommen die meisten Ausländer in Iran?": "Afghanistan",
  "Was war die Hauptstadt der Kolonie Französisch- Sudan?": "Bamako",
  "Wann wurde die Bahnlinie nach Dakar in Mali fertig gestellt?": "1904",
  "Wann wurde das Frauenwahlrecht im kolonisierten Mali eingeführt?": "1956",
  "Woran arbeitete von Neumann ab 1943?": "am Manhattan-Projekt",
  "Was spielt eine große Rolle in der Wirtschaft von Mali?": "Die Landwirtschaft",
  "Wie wird der Karneval in Sachsen und Brandenburg genannt?": "Fasching",
  "Welchen Wärmeleitwert hat Kupfer?\n": "300 W/(m·K)",
  "Bis wann war Luxemburg ein Teil deutschlands?": "1866",
  "Welches Gebiet beanspruchte Frankreich 1866?": "Luxemburg",
  "In welchem Jahr kam es zur Luxemburgkrise?": "1867",
  "Wie viele Araber flohen während des Unabhängigkeitskrieges 1948 aus Palästina?": "850.000",
  "Der Großteil der Israelischen Bevölkerung war ab 1949 teil welcher Religion?": "Juden",
  "Was sind Pixel?": "Bildpunkten",
  "Wann wurde Mexiko-Stadt in zwei Teile aufgeteilt?": "1824",
  "Wie groß war der um Mexiko-Stadt liegende Bezirk bei dessen Abtrennung von der Stadt?": "1.479 Quadratkilometer",
  "Wie viele von den Erdöl Lagerstätten in der Antarktis wurden bis jetzt gefunden?": "keine",
  "Wer schrieb \"Von den Umdrehungen der Himmelskörper\"?": "Kopernikus",
  "Wer wurde mit der mathematischen Seite der Erfindung des Gregorianischen Kalender beauftragt?": "Christophorus Clavius",
  "Welche Art von Schmerz ist zeitlich begrenzt?": "Akuter Schmerz",
  "Welche Art von Schmerzen ist multikausal?": "Chronische Schmerzen",
  "Wie lange war Rebekah Wade wegen Körperverletzung verhaftet?": "8 Stunden",
  "Wer ist 2005 die Ehefrau von Ross Kemp?": "Rebekah Wade",
  "Wie heiß muss es sein um Wasserstoff in der Luft zu zünden?": "560 °C",
  "Welche Gleichrichter werden bei Gleichstrombahnen heute benutzt?": "Silizium-Dioden",
  "Welche Sprache wurde ursprünglich für die Schriften  des Mahayana-Buddhismus verwendet?": "Sanskrit",
  "Wie werden die religiösen Schriften im Buddhismus bezeichnet?": "Sutras",
  "Was bedeutet Mahayana?": "„großes Fahrzeug“",
  "Wer herrschte über Liberia nach dem Zweiten Weltkrieg?": "William Tubman",
  "Wer ist Präsident Liberias?": "Johnson-Sirleaf",
  "In welcher Stadt liegt die Zentrale des FBI?": "Washington, D.C.",
  "Wem ist der FBI-Direktor direkt untergestellt?": "Justizminister",
  "Wie viele Auslandsvertretungen hat das FBI?": "64",
  "In welchem Blade der Xbox 360 Benutzeroberfläche lassen sich die Einstellungen ändern?": " ''System''",
  "Seit wann gibt es in der Schweiz keine Todesstrafe mehr?": "1942",
  "Wann wurde die Genfer Konvention erstmlas beschlossen?": "1864",
  "Für was wurde die Schweiz mehrfach von Amnesty International gerügt?": " Asylpolitik",
  "In welchem Jahr heirateten Prinz Charles und Lady Diana Spencer?": "1981",
  "Wer schoss auf die Queen im Juni 1981?": "Marcus Sarjeant",
  "Wer war 1982 Präsident der USA?": "Ronald Reagan",
  "Wer war Gamal Abdel Nasser Nachfolger als Präsident?": "Anwar as-Sadat",
  "Wer herrscht laut den Zeugen Jehovas über alle nicht Mitglieder dieser?": "Satans",
  "Wann ist Jesus laut den Zeugen Jehovas unsichtbar zur Erde wiedergekommen?": "1914",
  "Wie viele Grammys gewann Beyoncé 2010?": "sechsmal ",
  "Welche Tiefe hat der Trichonida-See?": "57 m",
  "Welches Land hatte 2006 das größte Wirtschaftswachstum der EU?": " Estland",
  "Was war die Arbeitslosenquote von San Diego 2003?": "4,3 %",
  "Wer ist der Gründer von Qualcomm?": "Irwin Jacobs",
  "Welche Gruppe von Säugetieren lebt im Meer?": "Meeressäugetiere",
  "Wie heißt der von Hendrik Laurenszoon veröffentlichte Orthografieleitfaden?": "''Twe-spraack'",
  "Wie heißt die niederländische Bibelübersetzung von 1618?": "Statenvertaling",
  "Wann veröffentlichte Hendrik Laurenszoon Texte als Rechtschreibehilfe?": "1584",
  "Was ist der Fragepartikel für verneinte Fragen im Estnischen?": "'ega'' ",
  "Was wird im Estnischen statt \"ega\" für Fragen verwendet?": "või",
  "Welche Platzierung erreichte Beyonces Album \"4\" in den Billboard 200?": "Platz 1",
  "Welche Single hat Beyoncé veröffentlicht, als sie mit ihrem ersten Kind schwanger war?": "Countdown",
  "Aus wie vielen Bundesstaaten besteht das USA Kernland?": "48",
  "Was trennt die USA und Russland geographisch?": "Beringstraße",
  "Welche Stadt wurde vor Palermo in der Neuzeit oft bevorzugt?": "Neapels",
  "Wann wurde Palermo Hauptstadt von der Region Sizilien?": "1946 ",
  "Welcher Britische Monarch herrschte am zweit längsten?": "Königin Victoria",
  "Wer wurde als erster schwarze Präsident der USA genannt, obwohl er keine dunkle Haut hatte?": "Bill Clinton",
  "Welche Währung nutzen die Norfolkinsel?": "AUD",
  "Wann wurde der alexandrinische Presbyter Arius schuldig gesprochen?": "325",
  "Mit wem arbeitete Alfred Whitehead an seinem bekannten Werk über Logik?": "Bertrand Russell",
  "Wann hat Whitehead angefangen an der Harvard University zu arbeiten?": "1924",
  "Welchen anderen Namen haben Feldeffekttransistoren?": "unipolare Transistoren",
  "Was ist das bedeutende Herkunftsland der Direktinvestitionen in Estland?": "Schweden",
  "Wie viele Investitionen in Estland stammen aus Deutschland?": "157 Mio. Euro",
  "Wie viele Städte wurden in Jugoslawien trugen Titos Namen?": "acht",
  "Was ist der höchste Rang in der griechischen Kirche?": "Erzbischof",
  "Was ist die größte Religion Griechenlands?": "orthodoxe Kirche",
  "Welches griechische Ministerium befasst sich mit Religion?": "Bildungsministerium ",
  "Wem untersteht die Griechische orthodoxe Kirche zum Teil?": "Staat",
  "Welche Zellen im Magen produzieren Säure?": "Belegzellen",
  "Welche Art von Säure wird im Magen produziert?": "Salzsäure",
  "Wie viel magensaft wird am Tag produziert?": "1,5–2 Liter",
  "Was ist Chymus?": "Speisebrei",
  "Wann ist der Schweizer Bundesfeiertag?": "1. August",
  "Wo wird in der Schweiz das Knabenschiessen gefeiert?": "in Zürich",
  "Wann ist der Berchtoldstag?": "zweiter Neujahrstag",
  "Welche iPod-Generation wird  classic genannt?": "Sechste Generation",
  "Welcher US-Bundesstaat hat mehr Hinrichtungen als Florida durchgeführt?": "Kalifornien",
  "Wie viele natürliche Isotope des Wasserstoffs gibt es?": "drei",
  "Wie heißt das dritte vorkommende Isotop des Wasserstoffs?": "Tritium",
  "Welches Isotop des Wasserstoffs ist radioaktiv?": "Tritium",
  "Wo hat der Fluss Niger seinen Anfang?": "Guinea",
  "Was ist der zweite wichtige Fluss Afrikas?": "Der Senegal-Fluss",
  "Was ist der größte See in Mali?": "Faguibine",
  "Indien war Kolonie von welchem Land?": "Großbritannien ",
  "Welches Reich gründete sich im 4. Jhd. v. Chr. in Indien?": "Maurya-Reich",
  "In welchem Teil Indies entstand das tamilische Chola-Reich?": "im Süden",
  "Wie viele Dynastien regierten im 8. Jhd. über einen Großteil Indiens?": "drei",
  "Wann wurde Bangladesch gegründet?": "1971 "
}